export function getIntroTextFa() {
  return `<b>  همکاران گرامی، </b>
  <br/>
  <br/>
  احتراما به اطلاع می رساند که هر ساله بازخورد 360 درجه برای تمامی رهبران دیجی کالا (از مدیران عامل تا سرپرستان) انجام می شود.
  از اینرو، شما برای ارائه بازخورد به افرادی که نامشان در قسمت پایین صفحه آمده است، انتخاب شده اید. 
  <br/>
  هدف از این پرسشنامه، جمع آوری بازخورد هایی در حوزه ارزش های اصلی، شایستگی های رهبری و کسب و کار در جهت موفقیت و رشد پایدار دیجی کالا می باشد.  
  بنابراین، خواهشمند است با در نظر گرفتن تعاملاتی که در موقعیت‎های مختلف کاری در طول حداقل ۶ ماه اخیر با فرد ارزیابی شونده داشتید، نسبت به تکمیل پرسشنامه اقدام نمایید. 
  <br>
  اطمینان داشته باشید که اطلاعات جمع آوری شده از این پرسشنامه، کاملا 
  <b class='dk-brand-text-red bold'>
  بدون نام
  </b>  
  و 
  <b class='dk-brand-text-red'>
  محرمانه
  </b>  
  
  خواهد بود. 
  بازخوردهای شما، نقش مهم و اساسی در برنامه توسعه فردی این افراد دارد، از اینرو خواهشمندیم که با دقت و صداقت کامل پرسشنامه را تکمیل نمائید. 
  برای شروع فرآیند بازخورد و ورود به صفحه اصلی پرسشنامه، لطفا بر روی نام فرد مورد نظر در بخش لیست ارزیابی کلیک نمائید. 
  با ورود به صفحه پرسشنامه با دو بخش اصلی کمی (۲۵ سوال) و کیفی (۳ بخش) روبرو خواهید شد.
  <br>
  شما می بایست در بخش کمی که شامل ۲۵ شاخص رفتاری است، بر اساس تکرار آن رفتار در فرد مورد نظر، یکی از گزینه های 
  <b class='dk-brand-text-blue'>
  "همیشه"
  </b>
   تا 
  <b class='dk-brand-text-blue'>
   "هرگز"
   </b>
    را انتخاب کنید و در صورت نداشتن اطلاعات کافی در خصوص سوال مربوطه، می توانید گزینه 
  <b class='dk-brand-text-blue'>
    "نظری ندارم"
    </b>
     را انتخاب کنید؛ 
  همچنین در انتهای هر فرم، بخش کیفی در ۳ بخش خواهید دید که می توانید رفتارهایی که فرد مورد نظر می بایست، شروع، ادامه و یا متوقف کند را اعلام نمایید. در نظر داشته باشید که همه افرادی که به فرد مورد نظر در این قسمت بازخورد می دهند، در گزارش فرد، جملات آنها عینا اما به صورت کاملا 
  <b class='dk-brand-text-red'>
  ناشناس
  </b>
   در هر بخش، نشان داده می شود.
  در حین جواب دادن به  پرسشنامه می توانید با زدن دکمه ذخیره فرم، اطلاعاتی را که تا آن لحظه وارد کرده‌اید ذخیره نمائید.
  لطفا پس از تکمیل پرسشنامه با کلیک بر روی دکمه ثبت نهائی پاسخ های خود را نهایی کرده و ثبت نمائید. 
  <br>
  در صورت داشتن هر گونه سوال یا مشکل با موهبت شعله (ایمیل: 
    <a href="mailto:m.sholeh@digikala.com?subject=بازخورد ۳۶۰ درجه">m.sholeh@digikala.com</a>
    / داخلی: ۶۰۳۹) یا محسن علیپور (ایمیل: 
    <a href="mailto:mohsen.alipour@digikala.com?subject=بازخورد ۳۶۰ درجه">mohsen.alipour@digikala.com</a>
        داخلی: ۶۱۴۳)  تماس بگیرید.
  پیشاپیش از همراهیتان در مسیر توسعه و تعالی دیجی کالا متشکریم.
  <br><br>
  <b>
  تیم توسعه و رهبری دیجی‌کالا
  </b>
  `;
}

export function getIntroTextEn() {
  return "";
}
