export function getDashboardIntroTextFa() {
  return `<b> همکار گرامی </b>
  <br>
  <br>
    ارزیابی 360 درجه بر اساس ارزش های اصلی و شایستگی های رهبری دیجی کالا برای شما انجام شده است.
    <br>
    <br>
    قابل ذکر است که این گزارش <b style="
    color: #5FC8D6;
    font-size: 15px;
"}> محرمانه</b> بوده و فقط ارزیابی‎شونده و مدیران ارشد وی با هدف حمایت از اجرای برنامه‎ های توسعه‎ای مرتبط، در جریان آن قرار خواهند گرفت.
    <br>
    <br>
     هدف این گزارش، ارائه بازخورد کاملی به هر یک از شماست تا بتوانند با شناسایی و اولویت‎بندی حوزه ‎های بهبود، در راستای ارتقای آنها  برنامه‎ریزی نمایند.
    <br>
    <br>
    در فرم ارزیابی 360 درجه، میزان بروز هر رفتار در مقیاس امتیازدهی از   <b style="
    color: #5FC8D6;
    font-size: 15px;
"> "تقریبا هیچگاه"</b> تا <b style="
    color: #5FC8D6;
    font-size: 15px;
">"تقریبا همیشه"</b> توسط افراد ارزیابی شده است و شما میانگین هر سوال یا شایستگی را بر اساس طیف زیر خواهید دید.
    </div>
    `;
}

export function getDashboardIntroTextEn() {
  return `<b>Dear Colleagues,</b>
   
    </div>
    `;
}
